<!DOCTYPE html>
<html lang="fr">

<head>
	<meta charset="utf-8" />
	<title>Les Sept Samourais</title>
	<meta name="generator" content="BBEdit 10.5" />
	<link href="style.css" rel="stylesheet">
</head>

<body>
	<div>

		<header>
			<h1>Les 7 Samourais</h1>
		</header>

		<nav>
			<ul>
				<li class="actived"><a class="actived">Accueil</a></li>
				<li><a href="histoire.html">Histoire</a></li>
				<li><a href="analyse.html">Analyse</a></li>
				<li><a href="casting.html">Casting</a></li>
				<li><a href="">Fiche</a></li>
			</ul>
		</nav>

		<section>
			
			<article>
				<h1>Un chef d'&oelig;uvre</h1>
				<p><img src="img/kurosawa.jpg" alt="Akira Kurosawa">
				<p>Les Sept Samoura&iuml;s demeure sans doute le plus c&eacute;l&egrave;bre film d&rsquo;Akira Kurosawa et de tout le cin&eacute;ma japonais. C&rsquo;est &eacute;galement un chef-d&rsquo;&oelig;uvre &eacute;pique dont la grande bataille sous la pluie constitue un mod&egrave;le insurpassable, aux c&ocirc;t&eacute;s de celle d&lsquo;Alexandre Nevski d&rsquo;Eisenstein. On aurait tort de r&eacute;duire le film, en raison d&rsquo;une version tronqu&eacute;e qui fut longtemps l&rsquo;unique montage visible hors du Japon, &agrave; la seule dimension de western f&eacute;odal glorifiant les samoura&iuml;s, le cin&eacute;aste &eacute;tant lui-m&ecirc;me un descendant de cette caste. Le film dans sa dur&eacute;e int&eacute;grale de 200 minutes restaure la valeur humaniste r&eacute;elle de l&rsquo;art de Kurosawa. Les Sept Samoura&iuml;s est un sommet du film d&rsquo;action et d&rsquo;aventure, mais cette aventure est avant tout morale. Le c&oelig;ur du film n&rsquo;est pas le code d&rsquo;honneur des samoura&iuml;s, mais le choix de la cause des paysans. Ces derniers sont d&eacute;sign&eacute;s &agrave; la fin du film comme les v&eacute;ritables vainqueurs de la bataille, tandis que les samoura&iuml;s survivants, habitu&eacute;s aux d&eacute;faites et &agrave; l&rsquo;oubli ne peuvent que constater le caract&egrave;re d&eacute;risoire de cette victoire qui ne fait paradoxalement qu&rsquo;ent&eacute;riner leur d&eacute;clin. Comme &agrave; son habitude, Kurosawa dresse un tableau de la condition humaine, aussi ma&icirc;tre de son art dans les sc&egrave;nes d&rsquo;action que dans les moments comiques ou intimistes. &Agrave; cet &eacute;gard le personnage de Kikuchiyo est le plus embl&eacute;matique du film, car il est &agrave; la fois paysan et samoura&iuml;, l&acirc;che et courageux, ridicule et grandiose, dr&ocirc;le et tragique. Toshiro Mifune, et dans un registre plus sobre Takashi Shimura, acteurs f&eacute;tiches de Kurosawa, livrent des peformances inoubliables. &Agrave; deux reprises Kurosawa utilise un discret ralenti de l&rsquo;image lors de sc&egrave;nes de morts violentes. Ce sont les premiers exemples marquants de cette figure de style pour filmer l&rsquo;action, et des admirateurs de Kurosawa nomm&eacute;s Sergio Leone et Sam Peckinpah s&rsquo;en souviendront dans leurs films. Il suffit de voir et revoir l&rsquo;immense Sept Samoura&iuml;s pour d&eacute;plorer l&rsquo;appauvrissement du mat&eacute;riau original auquel se livra John Sturges dans son remake am&eacute;ricain Les Sept Mercenaires, anc&ecirc;tre des &laquo; blockbusters &raquo; actuels.</p>
			</article>
			
			<aside>
				<p><img src="img/affiche.jpg" alt="Affiche Originale"/></p>
				<p class="titreImage"> Affiche Originale du film</p>
			</aside>
			
		</section>
		
		<footer>
			<p>&copy; La Biche 2013 - Tous droits r&eacute;serv&eacute;s</p>
		 </footer>

	</div>
	
</body>
</html>
